<!DOCTYPE html>
<html lang="en" xml:lang="en" xmlns:fb="http://www.facebook.com/2008/fbml" xmlns:og="http://ogp.me/ns#" xmlns="http://www.w3.org/1999/xhtml">

<head>

<meta charset='utf-8' />
<meta content='IE=edge,chrome=1' http-equiv='X-UA-Compatible' />
<meta content='en-us' http-equiv='Content-Language' />
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=3.0, user-scalable=yes" /> 

<title>Plan de Energía 100% Limpia para Estados Unidos | Inslee for America</title>

<!-- Anti-flicker snippet (recommended)  -->
<style>.async-hide { opacity: 0 !important} </style>
<script>(function(a,s,y,n,c,h,i,d,e){s.className+=' '+y;h.start=1*new Date;
h.end=i=function(){s.className=s.className.replace(RegExp(' ?'+y),'')};
(a[n]=a[n]||[]).hide=h;setTimeout(function(){i();h.end=null},c);h.timeout=c;
})(window,document.documentElement,'async-hide','dataLayer',2000,
{'GTM-TDMDRJN':true});</script>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-23977295-1"></script>
<script>
window.dataLayer = window.dataLayer || [];
function gtag(){dataLayer.push(arguments);}
gtag('js', new Date());
gtag('config', 'UA-23977295-1', { 'optimize_id': 'GTM-TDMDRJN', 'allowLinker': true, 'linker': { 'domains': ['actblue.com'] } });
</script>

<!-- Basic Meta -->
<meta name="title"         content="Plan de Energía 100% Limpia para Estados Unidos" />
<meta name="description"   content="Electricidad 100% limpia, vehículos 100% limpios, edificios 100% limpios " />
<meta name="abstract"      content="Electricidad 100% limpia, vehículos 100% limpios, edificios 100% limpios " />
<meta name="keywords"      content="" />   
<meta name="copyright"     content="(c) Copyright 2019 Inslee for America" /> 
<meta name="robots"        content="noodp, noydir" />
<meta name="revisit-after" content="1 day" />
<link rel="image_src" href="https://www.jayinslee.com/theme/images/facebook-og.png" />

<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" sizes="16x16">
<link rel="icon" href="/favicon.ico" type="image/x-icon">

<link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
<link rel="manifest" href="/site.webmanifest">
<link rel="mask-icon" href="/safari-pinned-tab.svg" color="#5bbad5">
<meta name="msapplication-TileColor" content="#002c42">
<meta name="theme-color" content="#ffffff">



<!-- Facebook OG -->
<meta property="og:title"       content="Plan de Energía 100% Limpia para Estados Unidos" />
<meta property="og:type"        content="article" />
<meta property="og:url"         content="https://www.jayinslee.com/espanol/issues/100limpia" />
<meta property="og:image"       content="https://www.jayinslee.com/theme/images/facebook-og.png" />
<meta property="og:site_name"   content="Inslee for America" />
<meta property="fb:admins"      content="766370413" />
<meta property="og:description" content="Electricidad 100% limpia, vehículos 100% limpios, edificios 100% limpios " />

<!-- Twitter Meta -->
<meta name="twitter:card"        content="summary_large_image" />
<meta name="twitter:site"        content="JayInslee" />
<meta name="twitter:url"         content="https://www.jayinslee.com/espanol/issues/100limpia" />
<meta name="twitter:title"       content="Plan de Energía 100% Limpia para Estados Unidos" />
<meta name="twitter:description" content="Electricidad 100% limpia, vehículos 100% limpios, edificios 100% limpios " />
<meta name="twitter:image"       content="https://www.jayinslee.com/theme/images/facebook-og.png" />

<!-- Google+ Tags -->
<meta itemprop="name"        content="Plan de Energía 100% Limpia para Estados Unidos">
<meta itemprop="description" content="Electricidad 100% limpia, vehículos 100% limpios, edificios 100% limpios ">
<meta itemprop="image"       content="https://www.jayinslee.com/theme/images/facebook-og.png">

<link rel="canonical" href="https://www.jayinslee.com/espanol/issues/100limpia" />
<link rel="me" href="https://www.facebook.com/"/>
<link rel="me" href="https://twitter.com/"/>

<!-- CSS -->
<link rel="stylesheet" href="/theme/styles/site-bundle.css" type="text/css" media="screen, projection"/>  


<link rel="stylesheet" href="/theme/styles/pages.css" type="text/css" media="screen, projection"/>
	
	<link rel="stylesheet" href="/theme/styles/issues.css" type="text/css" media="screen, projection"/>
	

<link href="https://fonts.googleapis.com/css?family=Montserrat:400,400i,500,700" rel="stylesheet">



<script type="text/javascript" src="/theme/js/assets.min.js"></script>
<script type="text/javascript" src="https://player.vimeo.com/api/player.js"></script>
</head>


<body class="interior issue-page espanol">

    <header>

  <section class="eyebrow cf">
  
  	  
  
		      
		      <div class="trigger">

<section class="alert red">
  <a href="https://secure.actblue.com/donate/estoy-con-jay?refcode=alert-100limpia" title="">
    <strong> &iexcl;Done hoy!</strong> Jay no aceptar&aacute; dinero de las&nbsp;compa&ntilde;&iacute;as de combustibles f&oacute;siles ni de PAC corporativo. &iexcl;Nuestra&nbsp;visi&oacute;n es impulsada por usted!
  </a>
</section>

</div>

		     
    
        
        
    <nav class="trigger">
    
      <div class="right">
      
          
          <a href="/" class="language" title="English">English</a>            
          <a href="/store" class="store" title="Tienda" target="_blank">Tienda</a>
          <a href="https://secure.actblue.com/donate/estoy-con-jay?refcode=nav-btn-100limpia" class="donate" title="Donar">Donar</a>
            
  
      </div> 
      
      <div class="left">
      
        <button class="menu" title="Mobile Menu">
          <div class="hamburger">
            <div class="stars"></div>
          	<div class="stripe one"></div>
        		<div class="stripe two"></div>
        		<div class="stripe three"></div>
        	</div>
          
          <span class="label">
              
              Menú
            

          </span>            
        </button> 
        
      </div> 
    
    </nav>
    
  </section>

  <nav class="primary">
          
    <button class="close" title="Close Menu">
      <span class="x">
        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 640 640"><path d="M320 274.752l-226.272-226.272-45.248 45.248 226.272 226.272-226.272 226.272 45.248 45.248 226.272-226.272 226.272 226.272 45.248-45.248-226.272-226.272 226.272-226.272-45.248-45.248-226.272 226.272z"></path></svg>
      </span>
      <span class="label">
          
          Cerrar
        
      </span>            
    </button> 
        
      
<ul>
  <li class="only-menu home"><a href="/espanol/" title="Página Principal"><span>Página Principal</span></a></li>
  <li><a href="/espanol/conoce-a-jay" title="Conoce a Jay"><span>Conoce a Jay</span></a></li>
  <li><a href="/espanol/issues/100limpia" title="Energía 100% Limpia para Estados Unidos"><span>Energía 100% Limpia para Estados Unidos</span></a></li>
  <li><a href="/espanol/mision-climatica" title="Misión Climática"><span>Misión Climática</span></a></li>
  <li><a href="/espanol/la-historia-de-washington" title="La Historia de Washington"><span>La Historia de Washington</span></a></li>
  <li><a href="/store" title="Tienda" target="_blank"><span>Tienda</span></a></li>  
  <li><a href="/espanol/join" title="¡Únase a nosotros!"><span>¡Únase a nosotros!</span></a></li>
  <li class="donate"><a href="https://secure.actblue.com/donate/estoy-con-jay?refcode=menu-btn-home" title="Donar"><span>Donar</span></a></li>
  <li class="only-menu language"><a href="/" title="English"><span>English</span></a></li>  
</ul>
  
  </nav>

</header> 

    
    

		<section class="hero trigger dark-blue-grad cf">
			<div class="hero-image" style="background-image: url(/issues/hero-image/hero-clean-energy-for-america.jpg);"></div>
		  <div class="intro">
		
		    
		
		    <h1 class="trigger">
		          Plan de Energ&iacute;a 100% Limpia para Estados Unidos
		    </h1>  
		    <div class="trigger">
		    
		  		
						<p><em>El plan del Gobernador Jay Inslee para contar con electricidad, veh&iacute;culos y edificios 100%</em> <em>limpios</em></p>
		  		
		    
		    </div>
		    
		  </div>
		</section>
		
		

	  
	  <div class="main">
  	  <div class="wrap cf">
  	  
  	    
  	    <div class="pad trigger">
  	      <p><strong>El cambio clim&aacute;tico es el desaf&iacute;o que define nuestro tiempo, y que exige una pol&iacute;tica nacional valiente y en&eacute;rgica para Estados Unidos. El pr&oacute;ximo presidente debe promulgar la pol&iacute;tica de energ&iacute;a limpia m&aacute;s ambiciosa en la historia de Estados Unidos, mediante el &eacute;xito de los estados para crear una econom&iacute;a de energ&iacute;a 100% limpia.&nbsp;</strong></p>
<p>El plan integral de Energ&iacute;a 100% Limpia para los Estados Unidos del Gobernador Jay Inslee lograr&aacute; electricidad 100% limpia, veh&iacute;culos nuevos con un 100% de cero emisiones y nuevos edificios con un 100% de cero emisiones de carbono. Este plan permitir&aacute; a los Estados Unidos hacer que toda la red el&eacute;ctrica, cada auto y edificio nuevo est&eacute;n libres de contaminaci&oacute;n, a la velocidad que la ciencia y la salud p&uacute;blica lo exijan.&nbsp;</p>
<p>El Plan de Energ&iacute;a 100% Limpia para Estados Unidos es el primer anuncio pol&iacute;tico importante en la agenda de la Misi&oacute;n Clim&aacute;tica del Gobernador Inslee: una fuerte participaci&oacute;n a 10 a&ntilde;os plazo para derrotar el cambio clim&aacute;tico y crear millones de empleos, creando un futuro de energ&iacute;a limpia equitativo, innovador e inclusivo, con importantes objetivos y planes de ejecuci&oacute;n basados en su experiencia como gobernador. El gobernador Inslee anunciar&aacute; planes clim&aacute;ticos adicionales en las pr&oacute;ximas semanas.</p>
<p>La crisis clim&aacute;tica es urgente. Los estadounidenses ya est&aacute;n sintiendo sus crecientes efectos. Las comunidades m&aacute;s vulnerables, de bajos ingresos y de personas de color se est&aacute;n viendo afectadas primero y de forma grave. Desde el lanzamiento de su campa&ntilde;a enfocada en el clima, el Gobernador Inslee ha visto estos efectos de cerca, desde los da&ntilde;os causados por los incendios forestales en California hasta los da&ntilde;os por inundaciones en Iowa. &Eacute;l sabe que no podemos permitirnos esperar m&aacute;s para entrar en acci&oacute;n.</p>
<p>En un informe de 2018, el Grupo Intergubernamental de Expertos sobre Cambio Clim&aacute;tico (IPCC por sus siglas en ingl&eacute;s) dej&oacute; muy claro nuestro desaf&iacute;o: para evitar los efectos m&aacute;s devastadores del cambio clim&aacute;tico, la comunidad mundial debe reducir a la mitad la contaminaci&oacute;n ambiental para el a&ntilde;o 2030 y lograr un nivel neto de contaminaci&oacute;n global igual a cero para mediados de siglo. Los planes del Gobernador Inslee asegurar&aacute;n que Estados Unidos cumpla con estos objetivos del IPCC y lidere la lucha contra el cambio clim&aacute;tico a nivel mundial. Como el mayor productor mundial de contaminaci&oacute;n ambiental en la historia y el l&iacute;der mundial en innovaci&oacute;n tecnol&oacute;gica, Estados Unidos ser&aacute; uno de los primeros en alcanzar ese objetivo lo m&aacute;s r&aacute;pido posible para el a&ntilde;o 2045.</p>
<p>El Plan de Energ&iacute;a 100% Limpia para Estados Unidos del Gobernador Inslee es un plan de acci&oacute;n a 10 a&ntilde;os plazo que comenzar&aacute; con la inmediata acci&oacute;n ejecutiva desde el primer d&iacute;a. Para el a&ntilde;o 2030, su plan ser&aacute;:</p>
<ul>
<li>Alcanzar el 100% de cero emisiones en veh&iacute;culos nuevos de carga liviana y media, y en todos los autobuses;</li>
<li>Alcanzar el 100% de cero emisiones de carbono en todos los nuevos edificios comerciales y residenciales; y</li>
<li>Establecer un Normativa Nacional de Electricidad 100% Limpia que requiera de energ&iacute;a 100% a base de carbono neutro para el a&ntilde;o 2030, con el objetivo de lograr &uacute;nicamente el uso de energ&iacute;a limpia, renovable y sin emisiones en la generaci&oacute;n de electricidad para el a&ntilde;o 2035.&nbsp;&nbsp;</li>
</ul>
  	    </div>
  	    
  	       
  	  </div>
	  </div>
	  
  	
      <section class="grid layer squares three">
  
    <article class="photo trigger blue">

<a data-scroll title="Meet" href="#electricity-anchor" data-options='{"offset":175}' title="Electricidad 100% limpia para el a&ntilde;o 2035" class="aspect-ratio">

  <div class="vert">
  <div class="max">

    <div class="label">Electricidad 100% limpia para el a&ntilde;o 2035</div>
    
  </div>
  </div>

  <figure style="background-image: url(/issues/100clean/three-buttons/photo/solution-energy.png);"></figure>    
  
</a>
</article>

 
  
    <article class="photo trigger green">

<a data-scroll title="Meet" href="#vehicles-anchor" data-options='{"offset":175}' title="Veh&iacute;culos nuevos abastecidos con energ&iacute;a 100% limpia para el a&ntilde;o 2030" class="aspect-ratio">

  <div class="vert">
  <div class="max">

    <div class="label">Veh&iacute;culos nuevos abastecidos con energ&iacute;a 100% limpia para el a&ntilde;o 2030</div>
    
  </div>
  </div>

  <figure style="background-image: url(/issues/100clean/three-buttons/photo/solution-vehicles.png);"></figure>    
  
</a>
</article>

 
  
    <article class="photo trigger dark-blue">

<a data-scroll title="Meet" href="#buildings-anchor" data-options='{"offset":175}' title="Edificios nuevos abastecidos con energ&iacute;a 100% limpia para el a&ntilde;o 2030" class="aspect-ratio">

  <div class="vert">
  <div class="max">

    <div class="label">Edificios nuevos abastecidos con energ&iacute;a 100% limpia para el a&ntilde;o 2030</div>
    
  </div>
  </div>

  <figure style="background-image: url(/issues/100clean/three-buttons/photo/solution-buildings.png);"></figure>    
  
</a>
</article>

 
  
</section> 
    
      	  <div class="main">
	  <div class="wrap cf">
	  
	    <div class="text-block trigger">
			<div class="pad">
			  
			  <p><strong>No podemos afrontar la amenaza existencial del cambio clim&aacute;tico simplemente abordando la contaminaci&oacute;n ambiental desde un sector de nuestra econom&iacute;a. Debemos reducirlo en todas partes.</strong></p>
<p>En conjunto, los sectores de transporte, electricidad y construcci&oacute;n contribuyen con casi el 70% de la contaminaci&oacute;n ambiental de los Estados Unidos.Necesitamos construir nuestra red el&eacute;ctrica, modernizar nuestra industria automotriz e invertir en edificios limpios para enfrentar el desaf&iacute;o clim&aacute;tico y tener &eacute;xito en la nueva econom&iacute;a global de energ&iacute;a limpia.</p>
<p>Sabemos que podemos hacer realidad este plan porque ya se est&aacute; llevando a cabo en diferentes estados y ciudades, naciones tribales, y comunidades locales. Los estados y las ciudades han establecido normativas de cartera renovables y firmes, y han aprobado planes de energ&iacute;a 100% limpia, mientras que Donald Trump ha tratado de socavar el progreso de los Estados Unidos en la lucha contra el cambio clim&aacute;tico. El Gobernador Inslee llev&oacute; al estado de Washington a aprobar la mayor pol&iacute;tica para electricidad 100% limpia de todo el pa&iacute;s, con los mayores grupos laborales y ambientales unidos brid&aacute;ndole su apoyo.</p>
<p>El plan de Energ&iacute;a 100% Limpia para los Estados Unidos tomar&aacute; el modelo utilizado en el estado de Washington, integrando lo mejor de la pol&iacute;tica estatal para crear una agenda nacional valiente para derrotar el cambio clim&aacute;tico. Al igual que en el estado de Washington, este plan incluir&aacute; el cierre de las centrales el&eacute;ctricas de carb&oacute;n de Estados Unidos y grandes inversiones para garantizar una transici&oacute;n equitativa, que incluya la creaci&oacute;n de empleos bien remunerados para los trabajadores y el apoyo a las comunidades vulnerables.Cada regi&oacute;n comenzar&aacute; su camino hacia la energ&iacute;a 100% limpia desde un punto de partida distinto, y este plan tendr&aacute; un impacto positivo para cada uno de ellos dondequiera que se encuentren, garantizando oportunidades y una transici&oacute;n justa para todos.&nbsp; &nbsp;</p>
<p>El plan de Energ&iacute;a 100% Limpia para los Estados Unidos requerir&aacute; una movilizaci&oacute;n masiva y a gran escala de nuestro gobierno federal, el cual incentivar&aacute; mayor innovaci&oacute;n y utilizaci&oacute;n de energ&iacute;a limpia. De la misma manera en que la decisi&oacute;n del Presidente Kennedy sobre el &ldquo;lanzamiento de una nave espacial a la luna&rdquo; impuls&oacute; importantes avances tecnol&oacute;gicos, estos audaces objetivos de energ&iacute;a limpia desencadenar&aacute;n una revoluci&oacute;n de energ&iacute;a limpia.</p>
<p>En lugar de invertir nuestros impuestos en empresas de combustibles f&oacute;siles, invertiremos en la implementaci&oacute;n de energ&iacute;a renovable, la promoci&oacute;n de la tecnolog&iacute;a de bater&iacute;as, la fabricaci&oacute;n de la pr&oacute;xima generaci&oacute;n de autom&oacute;viles el&eacute;ctricos y la creaci&oacute;n de edificios con una mayor eficiencia energ&eacute;tica. Al hacerlo, crearemos la demanda de productos reci&eacute;n fabricados y trabajos especializados en construcci&oacute;n, e incentivaremos una mayor innovaci&oacute;n en todo &aacute;mbito, desde materiales de construcci&oacute;n hasta tecnolog&iacute;as de energ&iacute;a avanzadas. Podemos fuentes laborales para millones de estadounidenses en la construcci&oacute;n de nuevas soluciones energ&eacute;ticas, infraestructura sostenible y comunidades libres de contaminaci&oacute;n. Adem&aacute;s, este plan dar&aacute; lugar a grandes ahorros a largo plazo, ya que los estadounidenses pagar&aacute;n menos para calefaccionar sus hogares, hacer funcionar sus autom&oacute;viles y reconstruir sus comunidades afectadas por el cambio clim&aacute;tico.&nbsp;&nbsp;</p>
<p>Los estadounidenses ya est&aacute;n pagando el precio por el cambio clim&aacute;tico. El cambio clim&aacute;tico le ha costado a la econom&iacute;a de los E.E. U.U. al menos $240 mil millones de d&oacute;lares por a&ntilde;o durante la &uacute;ltima d&eacute;cada, y se proyecta que esa cifra aumentar&aacute; a $360 mil millones de d&oacute;lares por a&ntilde;o durante los pr&oacute;ximos 10 a&ntilde;os.Nosotros no podemos pagar el costo de la falta de acci&oacute;n. Podemos elegir entre dos caminos: el declive econ&oacute;mico garantizado debido a fen&oacute;menos clim&aacute;ticos extremos o la creciente prosperidad de una econom&iacute;a de transporte el&eacute;ctrico en base a energ&iacute;a limpia y de bajo costo. La transici&oacute;n a veh&iacute;culos, edificios y electricidad 100% limpios liberar&aacute; a los estadounidenses de la opresi&oacute;n causada por el aumento en los precios de la gasolina y har&aacute; posible un ahorro permanente en sus gastos de calefacci&oacute;n para el hogar.</p>
<p>A trav&eacute;s de una agenda nacional de Misi&oacute;n Clim&aacute;tica, pondremos a los Estados Unidos en movimiento para enfrentar el cambio clim&aacute;tico, terminar con la dependencia de combustibles f&oacute;siles y construir nuestro futuro de energ&iacute;a limpia. El Plan de Energ&iacute;a 100% Limpia para Estados Unidos es un punto de partida fundamental: debemos establecer reglas inteligentes y objetivos claros si vamos a impulsar una nueva generaci&oacute;n de innovaci&oacute;n. La implementaci&oacute;n de este plan empezar&aacute; el primer d&iacute;a de la Administraci&oacute;n de Inslee y gran parte de este plan se puede lograr haciendo uso de las instancias y los programas que el Congreso ya ha establecido para la rama ejecutiva, incluyendo la Ley Federal de Aire Limpio, mientras que otros factores requerir&aacute;n de nuevas legislaciones.</p>
<p>Durante las pr&oacute;ximas semanas, el Gobernador Inslee introducir&aacute; importantes pol&iacute;ticas adicionales como parte de una Misi&oacute;n Clim&aacute;tica nacional, incluyendo estrategias adicionales para eliminar la contaminaci&oacute;n ambiental a nivel del sector del transporte y de los edificios existentes; grandes inversiones en empleos de energ&iacute;a limpia, infraestructura e innovaci&oacute;n; apoyo para contar con procesos de fabricaci&oacute;n limpios y competitivos, y una agricultura sostenible y pr&oacute;spera; progresos en la justicia ambiental y la inclusi&oacute;n econ&oacute;mica; y el fin a las concesiones para combustibles f&oacute;siles. &nbsp;</p>
			    
			</div>
			</div>
			
	  </div>
	  </div> 
    
      <div class="main solution electricity" id="electricity-anchor">
<div class="wrap cf">
	  
	  	<figure class="blue">
	  		
          <div class="box-image illustration" style="background-image: url(/issues/solution-energy.png)"></div>
    		
          
	  		<div class="aspect-ratio">
	  		  <div class="vert">
  				<div class="max">
			  			<h2>Electricidad 100% limpia para el a&ntilde;o 2035</h2>
		  	  </div>
					</div>
				</div>
	  	</figure>
	  
	    <div class="text-block trigger">
			<div class="pad">
			  
			  <p><strong>A trav&eacute;s de este plan, Estados Unidos avanzar&aacute; r&aacute;pidamente para lograr la producci&oacute;n de energ&iacute;a 100% limpia, renovable y con cero emisiones en la generaci&oacute;n de electricidad, haciendo uso de fuerza de la inversi&oacute;n y pol&iacute;tica federales para acelerar la transici&oacute;n que est&aacute; en marcha gracias al liderazgo estatal y local. Esta electricidad limpia ser&aacute; la columna vertebral de nuestra econom&iacute;a, abasteciendo nuestros hogares, veh&iacute;culos e industria.</strong></p>
<p>El Plan de Energ&iacute;a 100% Limpia para Estados Unidos establece objetivos ambiciosos, pero tecnol&oacute;gicamente posibles que responden a la realidad de las ciencias clim&aacute;ticas, al mismo tiempo que abre la puerta a una enorme nueva oleada de inversi&oacute;n productiva y generadora de empleo. Este plan incluye:&nbsp;&nbsp; &nbsp;&nbsp;</p>
<ul>
<li>Establecer una estricta normativa nacional de electricidad 100% limpia que exija que las empresas de servicios p&uacute;blicos logren utilizar energ&iacute;a de carbono neutra al 100% para el a&ntilde;o 2030, y energ&iacute;a totalmente limpia, renovable y con cero emisiones en la generaci&oacute;n de electricidad para el a&ntilde;o 2035. Esto sienta las bases y acelera el impulso hacia la Electricidad 100% Limpia, pol&iacute;tica adoptada por el estado de Washington, California, Haw&aacute;i, Nuevo M&eacute;xico, DC y Puerto Rico, y el objetivo al que m&aacute;s de 100 ciudades y condados estadounidenses se han comprometido, desde Concord, Nuevo Hampshire hasta Columbia, Carolina del Sur.</li>
<li>Garantizar el apoyo para los trabajadores y la comunidad durante la transici&oacute;n: seguir el modelo del estado de Washington para garantizar que la gran cantidad de empleos generados en la creaci&oacute;n de proyectos de energ&iacute;a limpia sean buenos trabajos con salarios familiares acordes y que todas las comunidades se beneficien de la transici&oacute;n a un futuro con energ&iacute;a libre de carbono. Incluye el fomentar proyectos en empresas propiedad de mujeres y personas de color; aprovechamiento de la formaci&oacute;n profesional; salarios vigentes determinados a trav&eacute;s de la negociaci&oacute;n colectiva; mano de obra comunitaria y &nbsp;la contrataci&oacute;n de mano de obra para proyectos.</li>
<li>Establecer incentivos fiscales reembolsables para acelerar el desarrollo y la implementaci&oacute;n de tecnolog&iacute;as limpias, incluida la electricidad renovable, el almacenamiento de energ&iacute;a, la red inteligente y la transmisi&oacute;n y distribuci&oacute;n avanzadas, as&iacute; como otras tecnolog&iacute;as de cero emisiones.&nbsp;&nbsp;</li>
<li>Asegurar una participaci&oacute;n amplia y equitativa al trabajar con las empresas de servicios p&uacute;blicos para aumentar la inversi&oacute;n para el gasto en eficiencia energ&eacute;tica y en soluciones para la distribuci&oacute;n de energ&iacute;a y poner a disposici&oacute;n una mayor inversi&oacute;n federal para las comunidades m&aacute;s vulnerables y de bajos ingresos, dando prioridad a los proyectos integrales de desarrollo comunitario con m&uacute;ltiples beneficios.</li>
<li>Retirar la cada vez m&aacute;s costosa flotilla alimentada por carb&oacute;n en los E.E.U.U. para el a&ntilde;o 2030 a fin de eliminar la contaminaci&oacute;n peligrosa e impulsar nuestra econom&iacute;a con energ&iacute;a limpia que genere empleos. El plan de electricidad 100% limpia del Gobernador Inslee en el estado de Washington incluye la prohibici&oacute;n de centrales el&eacute;ctricas de carb&oacute;n a partir del a&ntilde;o 2025. Y, as&iacute; como en el estado de Washington, este plan incluye apoyo para los trabajadores y las comunidades en que se est&aacute; dejando atr&aacute;s el uso del carb&oacute;n.</li>
<li>Hacer uso de tierras federales, aguas costeras e instalaciones para la implementaci&oacute;n de m&aacute;s fuentes de energ&iacute;a renovable y su distribuci&oacute;n. El gobierno federal puede acelerar la instalaci&oacute;n de fuentes de energ&iacute;a renovable en terrenos p&uacute;blicos que cuenten con recursos enormes, especialmente en el &aacute;rea occidental. Por ejemplo, la Zona de Energ&iacute;a Solar de Dry Lake de la Agencia de Administraci&oacute;n de Tierras (BLM) en el condado de Clark, Nevada, actualmente almacena 179 MW de energ&iacute;a solar en proyectos de energ&iacute;a limpia para la generaci&oacute;n de empleos, los cuales se desarrollaron dos veces m&aacute;s r&aacute;pido que los proyectos tradicionales en tierras p&uacute;blicas.Mientras tanto, aprovechar tan s&oacute;lo el 1% del potencial t&eacute;cnico de la energ&iacute;a e&oacute;lica mar&iacute;tima de nuestro pa&iacute;s podr&iacute;a dar electricidad a m&aacute;s de 6 millones de hogares estadounidenses.</li>
<li>Activar los programas federales existentes de financiamiento de energ&iacute;a (por ejemplo, el Programa de Servicios P&uacute;blicos Rurales del Departamento de Agricultura de EE. UU. y el Programa de Garant&iacute;a de Pr&eacute;stamos del Departamento de Energ&iacute;a de EE. UU.) para impulsar nuevas inversiones que aceleren esta transici&oacute;n y otorgar subvenciones directas para proyectos de energ&iacute;a limpia desarrollados por organizaciones comunitarias y sin fines de lucro, gobiernos locales e instituciones acad&eacute;micas.&nbsp;&nbsp;&nbsp; &nbsp;</li>
<li>Expandir la difusi&oacute;n interestatal e interregional de larga distancia de electricidad limpia a trav&eacute;s de una planificaci&oacute;n acelerada, brindar una amplia asignaci&oacute;n de costos y establecer un emplazamiento negociado con las autoridades estatales, las Organizaciones de Transmisi&oacute;n Regionales (RTO), la Comisi&oacute;n Federal Reguladora de Energ&iacute;a (FERC) y el Departamento de Energ&iacute;a. Adem&aacute;s, proporcionar financiamiento federal para la construcci&oacute;n anticipada de la capacidad de transmisi&oacute;n a &aacute;reas con significativas l&iacute;neas de capacidad de generaci&oacute;n de energ&iacute;a limpia en espera de transmisi&oacute;n.</li>
<li>Mejorar el uso de los activos de transmisi&oacute;n y distribuci&oacute;n existentes a trav&eacute;s del Dynamic Line Rating, demanda-respuesta, implementar nuevos sensores y controles, almacenamiento de la bater&iacute;a y recursos de energ&iacute;a distribuida resistentes.</li>
<li>Acelerar el desarrollo de una regulaci&oacute;n de servicios basada en el rendimiento que recompense a los servicios p&uacute;blicos por entregar electricidad asequible, confiable y sin emisiones.</li>
</ul>
<p>Al lograr electricidad 100% limpia, permitiremos que nuestra naci&oacute;n satisfaga de mejor manera sus necesidades energ&eacute;ticas sin quemar combustibles f&oacute;siles, incluso para el transporte y la construcci&oacute;n, dos de las principales fuentes de contaminaci&oacute;n de carbono que lleva al cambio clim&aacute;tico.</p>
			    
			</div>
  		</div>
		
</div>
</div>
     
    
      <div class="main solution vehicles" id="vehicles-anchor">
<div class="wrap cf">
	  
	  	<figure class="green">
	  		
          <div class="box-image illustration" style="background-image: url(/issues/solution-vehicles.png)"></div>
    		
          
	  		<div class="aspect-ratio">
	  		  <div class="vert">
  				<div class="max">
			  			<h2>Veh&iacute;culos nuevos abastecidos con energ&iacute;a 100% limpia para el a&ntilde;o 2030</h2>
		  	  </div>
					</div>
				</div>
	  	</figure>
	  
	    <div class="text-block trigger">
			<div class="pad">
			  
			  <p><strong>El Plan de Energ&iacute;a 100% Limpia lograr&aacute; el nivel de cero emisiones en todos los nuevos veh&iacute;culos de pasajeros de servicio liviano, camiones de servicio mediano y autobuses para el a&ntilde;o 2030. Estas son estrategias cruciales para descarbonizar el sector transporte y eliminar la contaminaci&oacute;n emanada del tubo de escape y que contamina nuestro aire. Aquello perjudica especialmente a las comunidades m&aacute;s vulnerables y de bajos ingresos.</strong></p>
<p>Tambi&eacute;n son esenciales para garantizar que las industrias estadounidenses se mantengan a la vanguardia de la industria automotriz mundial, ya que nuestros competidores comerciales en China, India y Europa est&aacute;n estableciendo objetivos claros para pasar a veh&iacute;culos 100% el&eacute;ctricos y sin emisiones.</p>
<p>Este plan asegurar&aacute; que los trabajadores sindicales fabriquen los veh&iacute;culos de emisi&oacute;n cero (ZEV por sus siglas en ingl&eacute;s) en los EE. UU. y que &eacute;stos sean asequibles para que las familias trabajadoras los compren. De hecho, los veh&iacute;culos el&eacute;ctricos de cero emisiones ya muestran representar un gasto menor para los viajeros estadounidenses, ya que el consumo de combustible llega a tener un costo promedio de $ 1.13 por &ldquo;gal&oacute;n&rdquo;, en comparaci&oacute;n con el promedio nacional de $2.62. Adem&aacute;s, mientras que los veh&iacute;culos representan una parte significativa de la contaminaci&oacute;n ambiental en el sector de transportes de los Estados Unidos (los veh&iacute;culos livianos representan aproximadamente el 60%), este plan ser&aacute; seguido por la publicaci&oacute;n de propuestas adicionales dirigidas a la reducci&oacute;n de la contaminaci&oacute;n en otros medios de transporte. Para alcanzar el 100% de veh&iacute;culos nuevos con cero emisiones, este plan incluye las siguientes acciones:&nbsp;&nbsp;</p>
<ul>
<li>Implementar una nueva normativa para veh&iacute;culos limpios, la cual requiera mejoras anuales s&oacute;lidas en las emisiones de veh&iacute;culos de carga liviana, mediana y pesada para ayudar a eliminar la dependencia que tienen los Estados Unidos del petr&oacute;leo. Esta normativa acelerar&aacute; la implementaci&oacute;n de veh&iacute;culos de cero emisiones (ZEV), alcanzando el 100% de ZEV en las ventas de veh&iacute;culos de carga liviana y mediana nuevos para el a&ntilde;o 2030.&nbsp;</li>
<li>Establecer una Norma de Combustibles Limpios que promueva la utilizaci&oacute;n de &eacute;stos en veh&iacute;culos de electricidad y otros combustibles alternativos bajos en carbono.</li>
<li>Destinar importantes nuevas inversiones federales para apoyar una base industrial diversa y s&oacute;lida de ZEV estadounidense, incluyendo una estrategia para materiales cruciales, as&iacute; como la creaci&oacute;n y el reciclaje de bater&iacute;as y componentes avanzados.&nbsp;&nbsp;</li>
<li>Expandir los cr&eacute;ditos fiscales a empresas y consumidores para garantizar la disponibilidad y asequibilidad de los veh&iacute;culos de cero emisiones y aumentar su implementaci&oacute;n, incluyendo un Cr&eacute;dito Fiscal para Veh&iacute;culos El&eacute;ctricos prolongado y ampliado, y trabajar con los estados para establecer un sistema de &ldquo;arancel-reembolso&rdquo; para aumentar el valor de los ZEV para nuevos compradores.</li>
<li>Creaci&oacute;n de un nuevo programa de "Clean Car for Clunkers" para ofrecer descuentos de canje con base en el ahorro de combustible para que los consumidores intercambien sus autom&oacute;viles o camiones de alto consumo de combustible por nuevos ZEV. Al igual que el programa "Cash for Clunkers" de 2009, esta iniciativa impulsar&aacute; el aumento de la fabricaci&oacute;n y las ventas de autom&oacute;viles estadounidenses, ahora para ZEV.</li>
<li>Exigir una electrificaci&oacute;n r&aacute;pida de la flota de veh&iacute;culos del gobierno federal y trabajar en asociaci&oacute;n con los gobiernos estatales, locales y tribales para acelerar la electrificaci&oacute;n de sus flotas de veh&iacute;culos. Las adquisiciones del gobierno federal pueden aumentar dram&aacute;ticamente la demanda del mercado.</li>
<li>Asociarse con gobiernos estatales, tribales, locales y empresas de servicios p&uacute;blicos en una inversi&oacute;n masiva para implementar la infraestructura de carga de veh&iacute;culos el&eacute;ctricos. En el estado de Washington, el Gobernador Inslee cre&oacute; un Banco para la Infraestructura de Veh&iacute;culos El&eacute;ctricos (EV por sus siglas en ingl&eacute;s) para implementar la inversi&oacute;n en estaciones de carga.&nbsp;&nbsp;</li>
<li>Proporcionar financiamiento federal para apoyar a los gobiernos estatales y locales en la transici&oacute;n a flotas de autobuses de cero emisiones para transporte y autobuses escolares, y permitir que las compa&ntilde;&iacute;as de transporte eliminen los autobuses de combustible di&eacute;sel antes de tiempo sin penalizaci&oacute;n. Adem&aacute;s de reducir la contaminaci&oacute;n ambiental, los autobuses de cero emisiones ayudan a eliminar la da&ntilde;ina contaminaci&oacute;n por di&eacute;sel. Los estados y las ciudades de los E.E. U.U. se est&aacute;n cambiando r&aacute;pidamente a autobuses con cero emisiones; California, por ejemplo, se ha comprometido a que para el a&ntilde;o 2029, todos los autobuses nuevos sean cero emisiones.</li>
</ul>
<p>Juntos, estos esfuerzos comenzar&aacute;n la transici&oacute;n de todos los autom&oacute;viles y autobuses nuevos en los Estados Unidos a veh&iacute;culos limpios. Adem&aacute;s de los autos y autobuses limpios, la Misi&oacute;n Clim&aacute;tica que ha solicitado el Gobernador Inslee incluir&aacute; una amplia gama de estrategias de reducci&oacute;n de la contaminaci&oacute;n en el sector transporte, incluso en camiones grandes y veh&iacute;culos pesados, aviaci&oacute;n, marina, tr&aacute;nsito, ferrocarriles y otras soluciones de enfoque multimodal, as&iacute; como viviendas asequibles, densidad urbana y crecimiento inteligente.&nbsp;</p>
			    
			</div>
  		</div>
		
</div>
</div>
     
    
      <div class="main solution buildings" id="buildings-anchor">
<div class="wrap cf">
	  
	  	<figure class="dark-blue">
	  		
          <div class="box-image illustration" style="background-image: url(/issues/solution-buildings.png)"></div>
    		
          
	  		<div class="aspect-ratio">
	  		  <div class="vert">
  				<div class="max">
			  			<h2>Edificios nuevos abastecidos con energ&iacute;a 100% limpia para el a&ntilde;o 2030</h2>
		  	  </div>
					</div>
				</div>
	  	</figure>
	  
	    <div class="text-block trigger">
			<div class="pad">
			  
			  <p><strong>Finalmente, este Plan de Energ&iacute;a 100% Limpia incluye una acci&oacute;n federal inmediata para lograr un nivel de contaminaci&oacute;n de cero emisiones de carbono en todos los edificios comerciales y residenciales nuevos antes del a&ntilde;o 2030. La contaminaci&oacute;n ambiental de los edificios aument&oacute; un 10% en los E.E.U.U. en el a&ntilde;o 2018, impulsada por el gas natural utilizado en la calefacci&oacute;n y refrigeraci&oacute;n de espacios y agua.</strong></p>
<p>Este plan revertir&aacute; esa tendencia y mejorar&aacute; la calidad del aire interior al aumentar la eficiencia energ&eacute;tica y aprovechar la electricidad limpia en la electrificaci&oacute;n de edificios. Esto incluye:&nbsp;</p>
<ul>
<li>Crear una Normativa Nacional de Construcci&oacute;n de Edificios de Cero Carbono, para el a&ntilde;o 2023, y asociarse con estados y ciudades para integrar esta normativa a c&oacute;digos de construcci&oacute;n locales y estatales nuevos y m&aacute;s rigurosos. Este plan incluir&aacute; incentivos federales m&aacute;s fuertes para que los gobiernos locales hagan cumplir las normativas y adopten &ldquo;c&oacute;digos extendidos&rdquo;, y para que los propietarios de los edificios adopten m&aacute;s r&aacute;pidamente la sustentabilidad avanzada en los nuevos edificios. Aqu&iacute; tambi&eacute;n los estados y las ciudades ya est&aacute;n liderando el camino: la Ciudad de Los &Aacute;ngeles ha anunciado su plan para que todos los edificios nuevos sean edificios con cero emisiones de carbono para el a&ntilde;o 2030.</li>
<li>Acelerar la implementaci&oacute;n de la norma Federal de Reducci&oacute;n del Consumo de Energ&iacute;a Generada por Combustibles F&oacute;siles para eliminar el uso de combustibles f&oacute;siles, incluido el carb&oacute;n, aceite combustible y gas natural, en todos los edificios federales nuevos y renovados para el a&ntilde;o 2023.</li>
<li>Instruir a las agencias federales para que aceleren las normativas probadas de eficiencia energ&eacute;tica de electrodom&eacute;sticos para el a&ntilde;o 2021, y promover el uso de electrodom&eacute;sticos con cero emisiones, incluyendo calentadores de agua y secadoras. Esto ayudar&aacute; a que los electrodom&eacute;sticos fabricados en Estados Unidos sean m&aacute;s limpios y competitivos en los mercados globales, al mismo tiempo que permitan ahorrar dinero a los consumidores. &nbsp;</li>
<li>Proporcionar fondos federales para capacitar a constructores, inspectores, administradores de energ&iacute;a, t&eacute;cnicos de equipos y conserjes en estrategias comprobadas que reduzcan el gasto de energ&iacute;a en los edificios.&nbsp;</li>
<li>Establecer incentivos fiscales para la eficiencia energ&eacute;tica y la electrificaci&oacute;n en las nuevas construcciones de edificios residenciales y comerciales, incluyendo incentivos espec&iacute;ficos para que los propietarios de viviendas y edificios instalen bombas de calor de alta eficiencia para calefaccionar los espacios y el agua.</li>
<li>Proporcionar financiamiento federal considerable para la modernizaci&oacute;n y la construcci&oacute;n de nuevos edificios a fin de mejorar las escuelas y los conjuntos de edificios residenciales para los gobiernos federales, estatales, locales y tribales.</li>
<li>Impulsar nuevas inversiones de capital privado en proyectos de energ&iacute;a limpia a trav&eacute;s de una clara orientaci&oacute;n normativa para Fideicomisos de Inversi&oacute;n en Bienes Ra&iacute;ces (REIT por sus siglas en ingl&eacute;s) y apoyo para la expansi&oacute;n de los Contratos de Rendimiento de Ahorro de Energ&iacute;a (ESPC por sus siglas en ingl&eacute;s) que promuevan tanto la modernizaci&oacute;n de edificios ecol&oacute;gicos a escala de cartera como las nuevas construcciones con energ&iacute;a neta cero.</li>
<li>Vincular las normativas de contaminaci&oacute;n ambiental y energ&eacute;tica con un amplio apoyo federal para nuevos proyectos de construcci&oacute;n, incluso a trav&eacute;s de las inversiones del Departamento de Vivienda y Desarrollo Urbano de los E.E.U.U. (HUD por su siglas en ingl&eacute;s) y la Ley de Reinversi&oacute;n en la Comunidad (CRA por su siglas en ingl&eacute;s), y los cr&eacute;ditos fiscales federales para la vivienda, as&iacute; como a trav&eacute;s de productos de hipotecas ecol&oacute;gicas ofrecidos por las agencias federales para el financiamiento de la vivienda.</li>
<li>Renovaci&oacute;n de fondos federales para el programa de Subvenciones para la Conservaci&oacute;n y la Eficiencia Energ&eacute;tica (EECBG por sus siglas en ingl&eacute;s) para ayudar a los estados y ciudades a expandir la inversi&oacute;n local en proyectos de construcci&oacute;n con cero emisiones de carbono.</li>
</ul>
<p>Este plan para lograr alcanzar un nivel de cero emisiones de carbono en todos los edificios nuevos estar&aacute; acompa&ntilde;ado por propuestas adicionales para abordar la contaminaci&oacute;n ambiental de millones de edificios existentes.</p>
			    
			</div>
  		</div>
		
</div>
</div>
     
    
      <section id="kicker-block" class="layer trigger quiz blue-green-grad">
<div class="wrap">
	  
    <div class="pad">
    
		  
		  <p>Este es nuestro momento para vencer el cambio clim&aacute;tico y construir nuestro futuro de energ&iacute;a limpia.</p>
		    
		 	
		  <a href="/espanol/estoy" class="kicker-cta">Pongámonos a trabajar.</a>
		  
		  
    </div>
	  
</div>
</section>

			
 
    
    
    		 
		 
		<script src="/theme/js/smooth-scroll.min.js"></script>
		<script>smoothScroll.init({});</script>


     
    <footer class="cf low-trigger">
  

    
    <nav>
        
<ul>
  <li class="only-menu home"><a href="/espanol/" title="Página Principal"><span>Página Principal</span></a></li>
  <li><a href="/espanol/conoce-a-jay" title="Conoce a Jay"><span>Conoce a Jay</span></a></li>
  <li><a href="/espanol/issues/100limpia" title="Energía 100% Limpia para Estados Unidos"><span>Energía 100% Limpia para Estados Unidos</span></a></li>
  <li><a href="/espanol/mision-climatica" title="Misión Climática"><span>Misión Climática</span></a></li>
  <li><a href="/espanol/la-historia-de-washington" title="La Historia de Washington"><span>La Historia de Washington</span></a></li>
  <li><a href="/store" title="Tienda" target="_blank"><span>Tienda</span></a></li>  
  <li><a href="/espanol/join" title="¡Únase a nosotros!"><span>¡Únase a nosotros!</span></a></li>
  <li class="donate"><a href="https://secure.actblue.com/donate/estoy-con-jay?refcode=menu-btn-home" title="Donar"><span>Donar</span></a></li>
  <li class="only-menu language"><a href="/" title="English"><span>English</span></a></li>  
</ul>
  
    </nav>
    
    <nav class="social">
      <a href="/facebook" title="Inslee for America on Facebook" target="_blank">
  <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M304,96h80V0H304A112.12,112.12,0,0,0,192,112v48H128v96h64V512h96V256h80l16-96H288V112A16.22,16.22,0,0,1,304,96Z" /></svg>
</a>

<a href="/twitter" title=" Inslee for America on Twitter" target="_blank">
  <svg xmlns="http://www.w3.org/2000/svg" width="512" height="512" viewBox="0 0 512 512"><path d="M512 113.2c-18.8 8.4-39.1 14-60.3 16.5 21.7-13 38.3-33.6 46.2-58.1-20.3 12-42.8 20.8-66.7 25.5C412 76.7 384.7 64 354.5 64c-58 0-105 47-105 105 0 8.2.9 16.2 2.7 23.9-87.3-4.4-164.7-46.2-216.5-109.8-9 15.5-14.2 33.6-14.2 52.8 0 36.4 18.5 68.6 46.7 87.4-17.2-.5-33.4-5.3-47.6-13.1v1.3c0 50.9 36.2 93.4 84.3 103-8.8 2.4-18.1 3.7-27.7 3.7-6.8 0-13.3-.7-19.8-1.9 13.4 41.7 52.2 72.1 98.1 73-36 28.2-81.2 45-130.5 45-8.5 0-16.8-.5-25.1-1.5C46.5 462.7 101.7 480 161 480c193.2 0 298.9-160.1 298.9-298.9 0-4.6-.1-9.1-.3-13.6 20.5-14.7 38.3-33.2 52.4-54.3z"/></svg>
</a>

<a href="/instagram" title=" Inslee for America on Instagram" target="_blank">
  <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M256,46.1c68.4,0,76.5.3,103.4,1.5,25,1.1,38.5,5.3,47.5,8.8a79.17,79.17,0,0,1,29.4,19.1,80.22,80.22,0,0,1,19.2,29.4c3.5,9,7.7,22.6,8.8,47.5,1.2,27,1.5,35.1,1.5,103.4s-.3,76.5-1.5,103.4c-1.1,25-5.3,38.5-8.8,47.5a79.17,79.17,0,0,1-19.1,29.4A80.22,80.22,0,0,1,407,455.3c-9,3.5-22.6,7.7-47.5,8.8-27,1.2-35.1,1.5-103.4,1.5s-76.5-.3-103.4-1.5c-25-1.1-38.5-5.3-47.5-8.8a79.17,79.17,0,0,1-29.4-19.1,80.22,80.22,0,0,1-19.2-29.4c-3.5-9-7.7-22.6-8.8-47.5-1.2-27-1.5-35.1-1.5-103.4s.3-76.5,1.5-103.4c1.1-25,5.3-38.5,8.8-47.5A79.17,79.17,0,0,1,75.7,75.6a80.22,80.22,0,0,1,29.4-19.2c9-3.5,22.6-7.7,47.5-8.8C179.5,46.4,187.6,46.1,256,46.1ZM256,0c-69.5,0-78.2.3-105.5,1.5S104.6,7.1,88.4,13.4A125,125,0,0,0,43,43,125.43,125.43,0,0,0,13.4,88.3C7.1,104.6,2.7,123.2,1.5,150.4.3,177.8,0,186.5,0,256s.3,78.2,1.5,105.5,5.6,45.9,11.9,62.1A125,125,0,0,0,43,469a125.14,125.14,0,0,0,45.3,29.5c16.3,6.3,34.9,10.7,62.1,11.9s36,1.5,105.5,1.5,78.2-.3,105.5-1.5,45.9-5.6,62.1-11.9a130.79,130.79,0,0,0,74.8-74.8c6.3-16.3,10.7-34.9,11.9-62.1s1.5-36,1.5-105.5-.3-78.2-1.5-105.5-5.6-45.9-11.9-62.1A119.91,119.91,0,0,0,469,43a125.14,125.14,0,0,0-45.3-29.5C407.4,7.2,388.8,2.8,361.6,1.6,334.2.3,325.5,0,256,0Z"/><path d="M256,124.5A131.5,131.5,0,1,0,387.5,256,131.53,131.53,0,0,0,256,124.5Zm0,216.8A85.3,85.3,0,1,1,341.3,256,85.31,85.31,0,0,1,256,341.3Z"/><path d="M423.4,119.3a30.7,30.7,0,1,1-30.7-30.7A30.7,30.7,0,0,1,423.4,119.3Z"/></svg>
</a>

    </nav>
        

    <div class="paidfor">
      PAGADO POR INSLEE FOR AMERICA
    </div>

    
    <div class="signatory">
      <strong><a href="/espanol/promesa-de-combustibles-fosiles" title="Promesa de Combustibles Fósiles">Orgulloso signatario del No Fossil Fuel Money Pledge</strong>
    </div> 
        

    <p>
      <a href="/espanol/contact" title="Contáctenos" class="contact-link">Contáctenos</a>     
      <a href="/espanol/privacidad" title="Política de privacidad">Política de privacidad</a>
      <a href="/espanol/terminos" title="Términos de Servicio">Términos de Servicio</a> 
    </p> 

    
</footer>

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-23977295-1', 'auto', {'allowLinker': true});
  ga('require', 'linker');
  ga('linker:autoLink', ['actblue.com'], false, true );
  ga('set', 'hostname', 'jayinslee.com');
  ga('require', 'displayfeatures');
  ga('require', 'linkid', 'linkid.js');
  ga('send', 'pageview');
</script>


  <!-- Facebook Pixel Code -->
<script>
!function(f,b,e,v,n,t,s){if(f.fbq)return;n=f.fbq=function(){n.callMethod?
n.callMethod.apply(n,arguments):n.queue.push(arguments)};if(!f._fbq)f._fbq=n;
n.push=n;n.loaded=!0;n.version='2.0';n.queue=[];t=b.createElement(e);t.async=!0;
t.src=v;s=b.getElementsByTagName(e)[0];s.parentNode.insertBefore(t,s)}(window,
document,'script','//connect.facebook.net/en_US/fbevents.js');

fbq('init', '2532408060121724');
fbq('track', 'PageView');
</script>
<noscript><img height="1" width="1" style="display:none"
src="https://www.facebook.com/tr?id=2532408060121724&ev=PageView&noscript=1"
/></noscript>
<!-- End Facebook Pixel Code -->


  <!-- Twitter universal website tag code -->
<script>
!function(e,t,n,s,u,a){e.twq||(s=e.twq=function(){s.exe?s.exe.apply(s,arguments):s.queue.push(arguments);
},s.version='1.1',s.queue=[],u=t.createElement(n),u.async=!0,u.src='//static.ads-twitter.com/uwt.js',
a=t.getElementsByTagName(n)[0],a.parentNode.insertBefore(u,a))}(window,document,'script');
// Insert Twitter Pixel ID and Standard Event data below
twq('init','o1fmg');
twq('track','PageView');
</script>
<!-- End Twitter universal website tag code -->
<!-- Twitter single-event website tag code -->
<script src="//platform.twitter.com/oct.js" type="text/javascript"></script>
<!-- End Twitter single-event website tag code -->

<script type="text/javascript">new Image(1,1).src="https://ad.ipredictive.com/d/rt/pixel?rtsite_id=29822&uuid=360393e2-0813-443d-afe7-baaacb326572&rr="+Math.floor(Date.now()/1000);</script>
<script type="text/javascript" src="/theme/js/site-ak.min.js"></script>

<script type="text/javascript">
  // If true, the SMS step is skipped in the form.
  site.form.hideSMS = false;
  
  // If true, the Survey question is skipped in the form.
  site.form.hideSurvey = false;
  
  // Callbacks to run during the survey
  if(typeof Survey !== "undefined"){
    Survey.callbacks = Survey.callbacks || {};
    Survey.callbacks.next = function(){
      // Record an event with the step that was just submitted.
      var eventValue = $("#survey-form").attr("action") + "-step-" + Survey.attrs["surveyProgress"];
      site.form.trackEvent("form", "submit", eventValue);
      
      // Submit the data after every step, except the final step
      if(Survey.attrs.surveyProgress !== Survey.attrs.surveySteps){
        $("#survey-form").submit();
      }
    };
  }
  
  // Load Facebook sharing script
  (function(d, s, id){
    var js, fjs = d.getElementsByTagName(s)[0];
    if (d.getElementById(id)) {return;}
    js = d.createElement(s); js.id = id;
    js.src = "//connect.facebook.net/en_US/sdk.js";
    fjs.parentNode.insertBefore(js, fjs);
  }(document, 'script', 'facebook-jssdk'));

  window.fbAsyncInit = function() {
    FB.init({
      appId:            "2219288171470678",
      autoLogAppEvents: true,
      xfbml:            true,
      version:          'v2.10'
    });
  };
  
  $(document).ready(function(){
    // Share on Facebook
    $("[data-share='facebook']").click(function(e){
      e.preventDefault();
      
      var OgProps = {
        'og:image':       $(this).attr("data-image"),
        'og:title':       $(this).attr("data-title"),
        'og:url':         document.location.href,
        'og:description': $(this).attr("data-description")
      };
      
      FB.ui({
        method:            'share_open_graph',
        action_type:       'og.shares',
        action_properties: JSON.stringify({object: OgProps})
      },
      function(response){});
    });
  });
</script> 

   
</body>
</html>
